<ion-view view-title="{{ 'settings.montionslegales' | translate }}" can-swipe-back="false" id="cgv"> 
	<ion-nav-bar class="bar-positive">
        <ion-nav-back-button class="button-clear" data-tap-disabled="true">
          <i class="icon ion-ios-arrow-left"></i> 
          {{ 'global_fields.back' | translate }}
        </ion-nav-back-button>
        <!-- <ion-nav-buttons side="right" class="has-header">
            <button class="button button-clear icon ion-ios-cloud-download"  ng-click="download('perso')" ></button>
        </ion-nav-buttons> -->
    </ion-nav-bar>
    <ion-content class="padding cvgpage" style="top: 56px;background: #fff">
        <div style="padding-bottom: 5px;"> 
            

            <p><strong><u>Editeur de l&rsquo;application&nbsp;</u></strong>:&nbsp;</p>

            

            <p>La pr&eacute;sente application est la propri&eacute;t&eacute; de la soci&eacute;t&eacute; PIM, Soci&eacute;t&eacute; par actions simplifi&eacute;e au capital de 50.000 &euro; immatricul&eacute;e au RCS de Bordeaux sous le num&eacute;ro 829&nbsp;261 114, dont le si&egrave;ge social se situe 74 Avenue Thiers, 33100 BORDEAUX.</p>

            <p>Num&eacute;ro de TVA&nbsp;: 829&nbsp;261 114</p>

            <p>Num&eacute;ro de TVA&nbsp;intracommunautaire : FR 07&nbsp;829&nbsp;261 114</p>

            

            <p>T&eacute;l&eacute;phone : +33 x xx xx xx xx</p>

            <p>Service Client&nbsp;: contact@pim.life</p>

            

            <p>PIM est une marque d&eacute;pos&eacute;e de PIM SAS.</p>

            

            <p><strong><u>Directeurs de la publication</u></strong> :&nbsp;</p>

            

            <ul>
                <li>M Gilles VERBECQ, Pr&eacute;sident</li>
                <li>M David BOUCHER, Associ&eacute;</li>
            </ul>

            

            <p><strong><u>H&eacute;bergeur de l&rsquo;application : &nbsp;</u></strong></p>

            

            <p>H&eacute;bergeur : <a href="https://aws.amazon.com/fr/contact-us/?nc1=f_m">Amazon Web Services</a></p>

            

            <p>Toute utilisation de l&rsquo;Appli PIM vaut acceptation inconditionnelle de la part de tout internaute et des clients des mentions contenues dans le pr&eacute;sent avertissement.</p>

            

            <p><strong><u>Interm&eacute;diation en financement participatif :&nbsp;</u></strong></p>

            

            <p>PIM est enregistr&eacute; aupr&egrave;s de l&rsquo;ORIAS en qualit&eacute; d&rsquo;interm&eacute;diaire en financement participatif sous le num&eacute;ro&nbsp;: 829261114</p>

            

            <p><strong><u>Agent de paiement :&nbsp;</u></strong></p>

            

            <p>PIM est agr&eacute;&eacute; en qualit&eacute; d&rsquo;agent de paiement sous le num&eacute;ro <a href="https://www.regafi.fr/spip.php?page=results&type=simple&id_secteur=1&lang=fr&denomination=lydia+solutions">XXX XXX XXX</a>&nbsp; par l&rsquo;<a href="http://acpr.banque-france.fr/accueil.html" target="_blank">Autorit&eacute; de Contr&ocirc;le Prudentiel et de R&eacute;solution</a> agissant au nom et pour le compte de la soci&eacute;t&eacute; TREEZOR, Soci&eacute;t&eacute; par actions simplifi&eacute;e au capital de 2 225 000 euros, immatricul&eacute;e au registre du commerce et des soci&eacute;t&eacute;s de Nanterre sous le num&eacute;ro 807 465 059 dont le si&egrave;ge social est situ&eacute; 94 rue de Villiers &agrave; Levallois-Perret (92300), &eacute;tablissement agr&eacute;&eacute; inscrit sur la liste des &eacute;tablissements de monnaie &eacute;lectronique publi&eacute;e sur le site Internet de l&rsquo;ACPR sous le num&eacute;ro <a href="https://www.regafi.fr/spip.php?page=results&type=simple&id_secteur=1&lang=fr&denomination=treezor">16798</a>, pour fournir des services de paiement aupr&egrave;s des utilisateurs de l&rsquo;application.&nbsp;</p>

            

            <p><strong><u>Donn&eacute;es personnelles :&nbsp;</u></strong></p>

            

            <p>L&rsquo;utilisateur est inform&eacute; que des donn&eacute;es personnelles le concernant sont collect&eacute;es par PIM dans le cadre de l&rsquo;utilisation de l&rsquo;Application. PIM traite ces donn&eacute;es personnelles conform&eacute;ment &agrave; la r&egrave;glementation applicable, en particulier &agrave; la loi la loi n&deg;78-17 du 6 janvier 1978 modifi&eacute;e relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s et au R&egrave;glement europ&eacute;en 2016/679 dit &laquo;&nbsp;R&egrave;glement G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es&nbsp;&raquo;.</p>

            

            <p>PIM a &eacute;t&eacute; d&eacute;clar&eacute; aupr&egrave;s de la CNIL sous les num&eacute;ros 2162509, 2162510, 2164047 et 2164050.&nbsp;</p>

            

            <p>Les donn&eacute;es personnelles renseign&eacute;es par l&rsquo;utilisateur lors de son inscription sur l&rsquo;Application sont n&eacute;cessaires &agrave; l&rsquo;ex&eacute;cution des services. Elles sont collect&eacute;es aux fins de gestion de son profil au sein de l&rsquo;Application et de la r&eacute;alisation des op&eacute;rations de paiement. Le d&eacute;tail des finalit&eacute;s des traitements op&eacute;r&eacute;s dans le cadre des services, ainsi que des informations compl&eacute;mentaires sur les bases juridiques des traitements, la dur&eacute;e de conservation des donn&eacute;es, ou encore les garanties de s&eacute;curit&eacute; et de confidentialit&eacute; de vos donn&eacute;es, sont indiqu&eacute;s dans la <u>Politique de confidentialit&eacute;</u>.&nbsp;</p>

            

            <p>Pour toute demande de renseignement concernant le traitement de vos donn&eacute;es personnelles, ou pour exercer vos droits d&rsquo;acc&egrave;s, de rectification ou d&rsquo;opposition, vous pouvez contacter le service client de PIM par courrier au 74 Avenue Thiers, 33100 BORDEAUX (France) ou par mail &agrave; contact@pim.life.</p>

            

            <p><strong><u>Propri&eacute;t&eacute; intellectuelle&nbsp;</u></strong>:</p>

            

            <p>L&rsquo;int&eacute;gralit&eacute; de l&rsquo;Application, l&rsquo;ensemble des appellations, des &eacute;l&eacute;ments de forme, des programmes d&rsquo;ordinateur, des bases de donn&eacute;es du site, sont prot&eacute;g&eacute;s sans consid&eacute;ration de fronti&egrave;res notamment par des droits de propri&eacute;t&eacute; intellectuelle.</p>

            

            <p>A d&eacute;faut d&rsquo;autorisation pr&eacute;alable et &eacute;crite de la part de la soci&eacute;t&eacute; PIM, toute utilisation en tout ou partie de ces &eacute;l&eacute;ments est interdite et passible de poursuites judiciaires, notamment pour contrefa&ccedil;on.</p>

            

            <p><strong><u>Loi applicable et attribution de comp&eacute;tence&nbsp;:</u></strong></p>

            

            <p>L&#39;utilisation de l&rsquo;Appli PIM est r&eacute;gie par la loi fran&ccedil;aise. Seuls les tribunaux du ressort de la Cour d&#39;appel de Bordeaux sont comp&eacute;tents pour conna&icirc;tre des &eacute;ventuels litiges d&eacute;coulant de son utilisation.</p> 

        </div> 
    </ion-content>
</ion-view>